[
	{
      "nombre": "Guía Xanathar",
      "autor": "Wizards RPG Team",
      "precio": 29.97,
      "categoria": "Adolescentes y jóvenes",
      "imagen": "img/Xanathar_Guide.jpg",
      "sinopsis": "Sinopsis: Explora una gran cantidad de nuevas opciones de reglas para los jugadores y Dungeon Masters en este suplemento para el juego de rol más grande del mundo. El espectador Xanathar-Waterdeep, el señor del crimen más infame, es conocido por atesorar información sobre amigos y enemigos por igual. El espectador cataloga sabe sobre los aventureros y reflexiona sobre los métodos para frustrarlos. ¡Su mente retorcida imagina que eventualmente puede grabar todo!",
      "isbn": "0786966114",
      "tipoTapa": "tapa dura",
      "fechaPublicacion": "21 de noviembre de 2017",
      "idioma": "inglés",
      "numPaginas": 192
    },
    {
      "nombre": "Set Harry Potter",
      "autor": "JK Rowling",
      "precio": 142.77,
      "categoria": "Adolescentes y jóvenes",
      "imagen": "img/harry1.jpg",
      "sinopsis": "¡Ahora, por primera vez, los siete libros más vendidos de JK Rowling, Harry Potter, están disponibles en un impresionante set en caja de bolsillo! La serie Harry Potter ha sido aclamada como \"one for the ages\" por Stephen King y \"una saga hechizante\" por USA Today. Y, más recientemente, The New York Timescalificó a Harry Potter y las Reliquias de la Muerte como el \"libro de ventas más rápido de la historia\". ¡Esta es la mejor colección de Harry Potter para los fanáticos de Harry Potter de todas las edades!",
      "isbn": "0545162076-0",
      "tipoTapa": "Pasta dura",
      "fechaPublicacion": "1 de Julio del 2009",
      "idioma": "inglés",
      "numPaginas": 4167
    },
    {
      "nombre": "Player's Handbook (Dungeons & Dragons)",
      "autor": "Wizards RPG Team",
      "precio": 29.97,
      "categoria": "Adolescentes y jóvenes",
      "imagen": "img/Player_handbook.jpg",
      "sinopsis": "Everything a player needs to create heroic characters for the world’s greatest roleplaying game",
	  "isbn": "0545162076-1",
      "tipoTapa": "Pasta dura",
      "fechaPublicacion": "1 de Julio del 2009",
      "idioma": "inglés",
      "numPaginas": 4167
    },
    {
      "nombre": "Tortugas hasta el final",
      "autor": "John Green",
      "precio": 11.99,
      "categoria": "Adolescentes y jóvenes",
      "imagen": "img/tortugassiempre.jpg",
      "sinopsis": "Una novela desgarradora y reveladora.” - The New York Times",
	  "isbn": "0545162076-2",
      "tipoTapa": "Pasta dura",
      "fechaPublicacion": "1 de Julio del 2009",
      "idioma": "inglés",
      "numPaginas": 4167
    },
    {
      "nombre": "Mujeres en la ciencia: 50 pioneros sin miedo que cambiaron el mundo",
      "autor": "Rachel Ignotofsky",
      "precio": 10.19,
      "categoria": "Adolescentes y jóvenes",
      "imagen": "img/mujeresenlaciencia.jpg",
      "sinopsis": "Es un hecho científico: ¡mujeres rock!",
	  "isbn": "0545162076-3",
      "tipoTapa": "Pasta dura",
      "fechaPublicacion": "1 de Julio del 2009",
      "idioma": "inglés",
      "numPaginas": 4167
    },
    {
      "nombre": "Manhood",
      "autor": "Jonathan Catherman",
      "precio": 9.44,
      "categoria": "Adolescentes y jóvenes",
      "imagen": "img/manhood.jpg",
      "sinopsis": "Hay muchas cosas que un joven en formación necesita para tener éxito a medida que crece y se prepara para abrirse camino en el mundo. Muchas de las habilidades importantes y los rasgos de carácter que debería adquirir es posible que no se apresure a preguntar cómo hacerlo porque, bueno, la gente sabría que aún no sabe lo que está haciendo. Para todos los tipos que quieren tener todo junto, Jonathan Catherman ofrece esta colección de cien instrucciones paso a paso sobre casi todo lo que un chico necesita saber, incluso cómo hacerlo; usar colonia correctamente · asar un filete · atar una corbata · administrar dinero · hablar con una chica · planear una cita · escribir un currículum vitae · pedir una referencia · limpiar un baño · arrojar dardos · cambiar un neumático · comportarse durante una parada de tráfico · doblar una camisa · limpiar un desagüe del fregadero · encontrar un perno prisionero en una pared. De hecho, si está aquí, es s una habilidad importante o rasgo de carácter practicado por hombres capaces y seguros de sí mismos. Con excelentes ilustraciones y medios sociales de apoyo, esta herramienta de referencia todo en uno es el regalo perfecto para el cumpleaños de cualquier hombre, la graduación o simplemente porque te importa que se convierta en el mejor de los hombres.",
      "isbn": "0800722299",
      "tipoTapa": "Rústica",
      "fechaPublicacion": "15 de abril del 2014",
      "idioma": "inglés",
      "numPaginas": 288
    },
    {
      "nombre": "Incendios de pradera: Los sueños americanos de Laura Ingalls Wilder",
      "autor": "Caroline Fraser",
      "precio": 23.79,
      "categoria": "adolescentes y jóvenes",
      "imagen": "img/prairiefires.jpg",
      "sinopsis": "The first comprehensive historical biography of Laura Ingalls Wilder, the beloved author of the Little House on the Prairie books Millions of readers of Little House on the Prairie believe they know Laura Ingalls―the pioneer girl who survived blizzards and near-starvation on the Great Plains, and the woman who wrote the famous autobiographical books. But the true saga of her life has never been fully told. Now, drawing on unpublished manuscripts, letters, diaries, and land and financial records, Caroline Fraser―the editor of the Library of America edition of the Little House series―masterfully fills in the gaps in Wilder’s biography. Revealing the grown-up story behind the most influential childhood epic of pioneer life, she also chronicles Wilder's tumultuous relationship with her journalist daughter, Rose Wilder Lane, setting the record straight regarding charges of ghostwriting that have swirled around the books. The Little House books, for all the hardships they describe, are paeans to the pioneer spirit, portraying it as triumphant against all odds. But Wilder’s real life was harder and grittier than that, a story of relentless struggle, rootlessness, and poverty. It was only in her sixties, after losing nearly everything in the Great Depression, that she turned to children’s books, recasting her hardscrabble childhood as a celebratory vision of homesteading―and achieving fame and fortune in the process, in one of the most astonishing rags-to-riches episodes in American letters. Spanning nearly a century of epochal change, from the Indian Wars to the Dust Bowl, Wilder’s dramatic life provides a unique perspective on American history and our national mythology of self-reliance. With fresh insights and new discoveries, Prairie Fires reveals the complex woman whose classic stories grip us to this day.",
      "isbn": "1627792767",
      "tipoTapa": "Tapa dura",
      "fechaPublicacion": "21 de noviembre del 2017",
      "idioma": "inglès",
      "numPaginas": 640
    },
    {
      "nombre": "The Book of Dust: La Belle Sauvage",
      "autor": "Philip Pullman",
      "precio": 11.5,
      "categoria": "Adolescentes y jóvenes",
      "imagen": "img/thebookofdust.jpg",
      "sinopsis": "Malcolm Polstead es el tipo de chico que nota todo pero que no se nota mucho. Y entonces quizás era inevitable que se convirtiera en un espía ...",
	  "isbn": "0545162076-4",
      "tipoTapa": "Pasta dura",
      "fechaPublicacion": "1 de Julio del 2009",
      "idioma": "inglés",
      "numPaginas": 4167
    },
    {
      "nombre": "Artemis",
      "autor": "Andy Weir",
      "precio": 12.15,
      "categoria": "Ciencia ficción y fantasía",
      "imagen": "img/artemis.jpg",
      "sinopsis": "Jasmine Bashara nunca se inscribió para ser un héroe. Ella solo quería hacerse rica.",
      "isbn": "0553448129",
      "tipoTapa": "Tapa dura",
      "fechaPublicacion": "14 de noviembre del 2017",
      "idioma": "inglès",
      "numPaginas": 320
    },
    {
      "nombre": "Oathbringer: Libro tres del Stormlight Archive",
      "autor": "Brandon Sanderson",
      "precio": 14.92,
      "categoria": "Ciencia ficción y fantasía",
      "imagen": "img/oathbringer.jpg",
      "sinopsis": "La secuela número uno del New York Times en ventas de Words of Radiance , del autor de fantasía épica Brandon Sanderson en la cima de su juego.",
	  "isbn": "0545162076-5",
      "tipoTapa": "Pasta dura",
      "fechaPublicacion": "1 de Julio del 2009",
      "idioma": "inglés",
      "numPaginas": 4167
    },
    {
      "nombre": "Bellezas durmientes",
      "autor": "Stephen King",
      "precio": 13.75,
      "categoria": "Ciencia ficción y fantasía",
      "imagen": "img/sleepingbeauties.jpg",
      "sinopsis": "En esta espectacular colaboración entre padre e hijo, Stephen King y Owen King narran las más altas historias de alto riesgo: ¿qué pasaría si las mujeres desaparecieran del mundo de los hombres?",
	  "isbn": "0545162076-6",
      "tipoTapa": "Pasta dura",
      "fechaPublicacion": "1 de Julio del 2009",
      "idioma": "inglés",
      "numPaginas": 4167
    },
    {
      "nombre": "Ready Player One",
      "autor": "Ernest Cline",
      "precio": 9.6,
      "categoria": "ciencia ficción y fantasía",
      "imagen": "img/readyplayerone.jpg",
      "sinopsis": "El clásico de culto superventas, que pronto será una gran película dirigida por Steven Spielberg.",
      "isbn": "0307887448",
      "tipoTapa": "rústica",
      "fechaPublicacion": "5 de junio del 2012",
      "idioma": "inglés",
      "numPaginas": 400
    },
    {
      "nombre": "Canta, desenterrado, canta",
      "autor": "Jesmyn Ward",
      "precio": 15.6,
      "categoria": "ciencia ficción y fantasía",
      "imagen": "img/sin-imagen.jpg",
      "sinopsis": "El corazón de Sing, Unburied, Sing, de Jesmyn Ward , es la historia: el anhelo de una narrativa que nos ayude a comprendernos, el dolor de los vacíos que nunca llenaremos, las verdades que fallan con las palabras y deben traducirse a través del ritual y la canción. .La escritura de Ward late con la vida, el dolor y el amor, y este libro es del tipo que te hace querer regresar a él.- Buzzfeed",
      "isbn": "1501126067",
      "tipoTapa": "tapa dura",
      "fechaPublicacion": "5 de septiembre del 2017",
      "idioma": "inglés",
      "numPaginas": 304
    },
    {
      "nombre": "The Handmaid's Tale",
      "autor": "Margaret Atwood",
      "precio": 14.71,
      "categoria": "ciencia ficción y fantasía",
      "imagen": "img/thehandmaids.jpg",
      "sinopsis": "Offred es una sierva en la República de Galaad. Ella puede salir de la casa del comandante y de su esposa una vez al día para caminar a los mercados de alimentos, cuyas señales son ahora imágenes en lugar de palabras porque a las mujeres ya no se les permite leer. Debe acostarse sobre su espalda una vez al mes y rezar para que la Comandante la deje embarazada, porque en una época de nacimientos en declive, Offred y las otras Siervas son valoradas solo si sus ovarios son viables.",
	  "isbn": "0545162076-7",
      "tipoTapa": "Pasta dura",
      "fechaPublicacion": "1 de Julio del 2009",
      "idioma": "inglés",
      "numPaginas": 4167
    },
    {
      "nombre": "The Legend of Zelda",
      "autor": "Nintendo",
      "precio": 18.39,
      "categoria": "ciencia ficción y fantasía",
      "imagen": "img/Zelda.jpg",
      "sinopsis": "The Legend of Zelda ™: Arte y artefactos contiene más de cuatrocientas páginas de ilustraciones completas de toda la historia de treinta años de The Legend of Zelda ™, incluyendo obras de arte de la próxima The Legend of Zelda ™: ¡Aliento de lo salvaje ! Cada obra maestra está impresa en papel de alta calidad en un formato de gran tamaño para que pueda sumergirse en los detalles finos de cada pieza. ¡Este libro incluye raras piezas promocionales, arte de caja de juegos, ilustraciones de folletos de instrucciones, ilustraciones oficiales de personajes, arte de sprites, entrevistas con los artistas y mucho, mucho más! The Legend of Zelda ™: arte y artefactoscolecciona muchas de tus obras maestras favoritas de la famosa franquicia, así como también contenido raro y nunca antes visto, presentado en una hermosa portada.",
      "isbn": "0545162076-8",
      "tipoTapa": "Pasta dura",
      "fechaPublicacion": "1 de Julio del 2009",
      "idioma": "inglés",
      "numPaginas": 4167
    },
	
	
	{
      "nombre": "Año uno: Chronicles of the One",
      "autor": "Nora Roberts",
      "precio": 13.99,
      "categoria": "Ciencia ficción y fantasía",
      "imagen": "img/year one.jpg",
      "sinopsis": "Comenzó en la víspera de Año Nuevo. La enfermedad apareció de repente y se extendió rápidamente. El miedo se extendió aún más rápido. En cuestión de semanas, todo lo que la gente contaba comenzó a fallarles. La red eléctrica chisporroteó; la ley y el gobierno colapsaron y más de la mitad de la población mundial fue diezmada. Donde había habido orden, ahora había caos. Y a medida que el poder de la ciencia y la tecnología retrocedió, la magia se elevó en su lugar. Algo de eso es bueno, como la brujería que trabaja Lana Bingham, practicando en el apartamento tipo loft que comparte con su amante, Max. Algo de eso es inimaginablemente malvado, y puede acechar en cualquier lugar, a la vuelta de la esquina, en túneles fétidos debajo del río o en los que usted conoce y ama más. A medida que se corre la voz de que ni los inmunes ni los superdotados están a salvo de las autoridades que patrullan las calles devastadas, y sin nada que contar entre sí, Lana y Max salen de una ciudad de Nueva York destruida. Al mismo tiempo, otros viajeros también se dirigen hacia el oeste, hacia una nueva frontera. Chuck, un genio de la tecnología que intenta abrirse paso a través de un mundo desconectado. Arlys, una periodista que ha perdido a su audiencia pero usa pluma y papel para registrar la verdad. Fred, su joven colega, posee habilidades florecientes y un optimismo que parece fuera de lugar en este sombrío paisaje. Y Rachel y Jonah, un médico ingenioso y un paramédico que resisten la desesperación con su determinación de mantener con vida a una madre joven y tres bebés a su cuidado. En un mundo de sobrevivientes donde cada extraño encontrado puede ser un salvaje o un salvador, ninguno de ellos sabe exactamente hacia dónde se dirigen, ni por qué. Pero les espera un propósito que moldeará sus vidas y las vidas de todos los que quedan.",
      "isbn": "1250122953",
      "tipoTapa": "tapa dura",
      "fechaPublicacion": "5 de diciembre del 2017",
      "idioma": "inglés",
      "numPaginas": 432
    },
    {
      "nombre": "The Power",
      "autor": "Naomi Alderman",
      "precio": 17.68,
      "categoria": "Ciencia ficción y fantasía",
      "imagen": "img/The Power.jpg",
      "sinopsis": "En THE POWER, el mundo es un lugar reconocible: hay un niño nigeriano rico que se relaja en torno a la piscina familiar; un niño adoptivo cuyos padres religiosos ocultan su verdadera naturaleza; un ambicioso político estadounidense; una dura chica londinense de una familia tramposa. Pero luego una nueva fuerza vital se arraiga y florece, haciendo que sus vidas converjan con un efecto devastador. Las adolescentes ahora tienen un inmenso poder físico: pueden causar dolor agonizante e incluso la muerte. Y, con este pequeño giro de la naturaleza, el mundo se restablece drásticamente.",
      "isbn": "0316547611",
      "tipoTapa": "tapa dura",
      "fechaPublicacion": "10 de octubre del 2017",
      "idioma": "inglés",
      "numPaginas": 400
    },
    {
      "nombre": "Fahrenheit 451",
      "autor": "Ray Bradbury",
      "precio": 14.21,
      "categoria": "Ciencia ficción y fantasía",
      "imagen": "img/fahrenheit.jpg",
      "sinopsis": "La novela internacionalmente aclamada de Ray Bradbury Fahrenheit 451 es una obra maestra de la literatura del siglo XX ambientada en un futuro sombrío y distópico. Guy Montag es un bombero. En su mundo, donde las reglas de la televisión y la literatura están al borde de la extinción, los bomberos inician incendios en lugar de apagarlos. Su trabajo es destruir las mercancías más ilegales, el libro impreso, junto con las casas en las que están escondidas.Montag nunca cuestiona la destrucción y la ruina que producen sus acciones, volviendo cada día a su insulsa vida y su esposa, Mildred, que pasa todo el día con su \"familia\" televisiva. Pero luego conoce a un excéntrico vecino joven, Clarisse, quien le presenta a un pasado donde la gente no vivía con miedo y con un presente donde se ve el mundo a través de las ideas en los libros en lugar de la charla sin sentido de la televisión.",
      "isbn": "1451673310",
      "tipoTapa": "tapa dura",
      "fechaPublicacion": "10 de enero del 2012",
      "idioma": "inglés",
      "numPaginas": 249
    },
    {
      "nombre": "Milk and Honey",
      "autor": "Rupi Kaur",
      "precio": 55.95,
      "categoria": "Romance",
      "imagen": "img/milk and honey.jpg",
      "sinopsis": "El  bestseller del  New York Times Milk and Honey es una colección de poesía y prosa sobre la supervivencia. Sobre la experiencia de violencia, abuso, amor, pérdida y feminidad. El libro está dividido en cuatro capítulos, y cada capítulo tiene un propósito diferente. Se trata de un dolor diferente. Cura una angustia diferente. Milk and Honey lleva a los lectores a través de un viaje de los momentos más amargos de la vida y encuentra dulzura en ellos porque hay dulzura en todas partes si solo estás dispuesto a mirar.",
      "isbn": "144947425X",
      "tipoTapa": "tapa dura",
      "fechaPublicacion": "6 de octubre del 2015",
      "idioma": "inglés",
      "numPaginas": 208
    },
    {
      "nombre": "Más oscuro: Fifty Shades Darker as Told by Christian",
      "autor": "EL James",
      "precio": 9.57,
      "categoria": "Romance",
      "imagen": "img/Darker. el james.jpg",
      "sinopsis": "Su ardiente y sensual aventura terminó en angustia y recriminación, pero Christian Gray no puede sacar a Anastasia Steele de su mente, ni a su sangre. Determinado a recuperarla, trata de reprimir sus deseos más oscuros y su necesidad de control total, y de amar a Ana en sus propios términos. Pero los horrores de su infancia todavía lo persiguen, y el jefe intrigante de Ana, Jack Hyde, claramente la quiere para él. ¿Puede el confidente y terapeuta de Christian, el Dr. Flynn, ayudarlo a enfrentar sus demonios? ¿O la posesividad de Elena, su seductor y la desquiciada devoción de Leila, su antigua sumisa, arrastrarán a Christian al pasado?",
      "isbn": "0385543913",
      "tipoTapa": "rústica",
      "fechaPublicacion": "28 de noviembre del 2017",
      "idioma": "inglés",
      "numPaginas": 560
    },
    {
      "nombre": "Hardcore Veinticuatro",
      "autor": "Janet Evanovich",
      "precio": 1186,
      "categoria": "Romance",
      "imagen": "img/hardcore twenty-four.jpg",
      "sinopsis": "El problema viene en manojos para Stephanie Plum. En primer lugar, el ladrón de tumbas profesional y semi-profesional, Simon Diggery, no permitirá que lo acoja hasta que acepte cuidar a su boa constrictor, Ethel. Cualificación principal de Stephanie como niñera una cantidad extremadamente grande de serpiente es que ella es propietaria de una pistola de aturdimiento-ya sea para su uso en la serpiente errante o los vecinos petrificados queda por ver. Los eventos toman un giro oscuro cuando comienzan a aparecer cuerpos sin cabeza en la ciudad. Al principio, son cadáveres de una funeraria y la morgue a los que se les han quitado las cabezas. Pero cuando un hombre sin hogar es asesinado y arrojado detrás de una iglesia, Stephanie sabe que ella es la única con una oración para atrapar a este asesino. Si todo eso no es suficiente, Diesel está de vuelta en la ciudad. El galán de 6 pies de estatura y cabello rubio es un hombre que no acepta límites, que incluye puertas cerradas, ventanas cerradas y ropa interior. El policía más caliente de Trenton, Joe Morelli no está contento con esta llegada inesperada, ni Ranger, el consultor de seguridad de gran potencia que tiene sus propios planes para Stephanie.",
      "isbn": "0399179194",
      "tipoTapa": "tapa dura",
      "fechaPublicacion": "14 de noviembre del 2017",
      "idioma": "inglés",
      "numPaginas": 304
    },
    {
      "nombre": "Llámame por tu nombre",
      "autor": "André Aciman",
      "precio": 11.09,
      "categoria": "Romance",
      "imagen": "img/llamame por tu nombre.jpg",
      "sinopsis": "La obra de Andre Aciman Call me by Your Name es la historia de un romance repentino y poderoso que florece entre un adolescente y un invitado de verano en la mansión de sus padres en la Riviera italiana. Cada uno no está preparado para las consecuencias de su atracción, cuando, durante las inquietas semanas de verano, corrientes implacables de obsesión, fascinación y deseo intensifican su pasión y prueban el terreno cargado entre ellos. Temerariamente, los dos se acercan a la única cosa que ambos temen que nunca puedan volver a encontrar realmente: la intimidad total. Es un clásico instantáneo y una de las grandes historias de amor de nuestro tiempo. Ganador del Premio Literario Lambda por la Ficción.",
      "isbn": "1250169445",
      "tipoTapa": "rústica",
      "fechaPublicacion": "3 de octubre del 2017",
      "idioma": "inglés",
      "numPaginas": 256
    },
    {
      "nombre": "El pasado perfecto",
      "autor": "Danielle Steel",
      "precio": 17.39,
      "categoria": "romance",
      "imagen": "img/el pasado perfecto.jpg",
      "sinopsis": "Sybil y Blake Gregory han establecido una vida en Manhattan predecible y bien ordenada, ella como una autoridad de diseño de vanguardia y consultora de museos, él en inversiones de alta tecnología, criando a sus adolescentes Andrew y Caroline y Charlie de seis años. Pero todo cambia cuando a Blake se le ofrece un trabajo de ensueño que no puede resistir como CEO de una nueva empresa en San Francisco. Él lo acepta sin consultar a su esposa y compra una magnífica mansión histórica de Pacific Heights con precios irresistibles como una nueva casa. El pasado y el presente chocan repentinamente en la elegante mansión llena de tiernos recuerdos y retratos inquietantes cuando un terremoto los impacta la noche en que llegan. Los habitantes originales aparecen por unos breves minutos. En los días siguientes, los Gregorys conocen a la numerosa y animada familia que vivió allí hace un siglo: el distinguido Bertrand Butterfield y su amable esposa Gwyneth, sus hijos Josiah y Magnus, sus hijas Bettina y Lucy, la formidable matriarca escocesa Augusta y su excéntrico hermano Angus.",
      "isbn": "1101883979",
      "tipoTapa": "tapa dura",
      "fechaPublicacion": "28 de noviembre del 2017",
      "idioma": "inglés",
      "numPaginas": 304
    },
    {
      "nombre": "The Silent Wife",
      "autor": "Kerry Fisher",
      "precio": 9.89,
      "categoria": "Romance",
      "imagen": "img/the silent wife.jpg",
      "sinopsis": "¿Arriesgarías todo por el hombre que amabas? ¿Incluso si supieras que él había hecho algo terrible?  Una historia desgarradora y apasionante. Me enganché desde la primera página. Escribir escape La vida de Lara se ve perfecta en la superficie. Precioso esposo cariñoso Massimo , dulce hijo pequeño Sandro y el hogar perfecto. Lara sabe algo de Massimo. Algo que no puede contarle a nadie más o todo por lo que ha trabajado tanto será destruido: su trabajo, su reputación, su hijo. Este secreto mantiene prisionero a Lara en su matrimonio. Maggie está casada con el hermano de Massimo, Nico, y vive con él y su hijastra con problemas. Ella conoce todos los secretos más oscuros de Nico, o eso cree ella. Entonces, un día, ella descubre una carta en el ático que revela un secreto impactante sobre la primera esposa de Nico. ¿Maggie dejará las cosas claras o se mantendrá en silencio para proteger a quienes ama? Para una familia unida por mentiras, la verdad llegará a un precio devastador. Una lectura desgarradora y emocionante para los fanáticos de Amanda Prowse, Liane Moriarty y Diane Chamberlain.",
      "isbn": "1786811278",
      "tipoTapa": "rústica",
      "fechaPublicacion": "rústica",
      "idioma": "inglés",
      "numPaginas": 350
    },
    {
      "nombre": "The Hideaway",
      "autor": "Lauren K. Denton",
      "precio": 8.75,
      "categoria": "Romance",
      "imagen": "img/the hideaway.jpg",
      "sinopsis": "Después de que muere su último miembro de la familia, Sara Jenkins va a su casa en The Hideaway, el destartalado B & B de su abuela Mags en Sweet Bay, Alabama. Ella tiene la intención de atar rápidamente los cabos sueltos y luego volver a su vida ocupada y próspera tienda de antigüedades en Nueva Orleans. En su lugar, se entera de que Mags le ha regalado The Hideaway y le ha encargado renovarlo; no es una tarea fácil teniendo en cuenta que los mejores amigos de su abuela, un abigarrado grupo de personas mayores, todavía viven allí. En lugar de regresar apresuradamente a Nueva Orleans, Sara se queda en Sweet Bay y comienza el proyecto de rehabilitación de casas más grande de su carrera. Entre polvo de paneles de yeso, viejos recuerdos y un encantador contratista, ella descubre que volver a la vida en The Hideaway es más fácil de lo que esperaba. Luego descubre una caja que Mags dejó en el ático con pistas sobre una vida que Sara nunca imaginó para su abuela. Con la ayuda de los amigos de Mags, Sara comienza a reconstruir la misteriosa vida de valentía, pasión y elecciones que cambiaron el destino de su abuela de maneras maravillosas y devastadoras.",
      "isbn": "0718084225",
      "tipoTapa": "rústica",
      "fechaPublicacion": "11 de abril del 2017",
      "idioma": "inglés",
      "numPaginas": 352
    },
    {
      "nombre": "In This Moment",
      "autor": "Karen Kingsbury",
      "precio": 14.38,
      "categoria": "Romance",
      "imagen": "img/in this moment.jpg",
      "sinopsis": "de # 1 New York Times autora Karen Kingsbury llega un nuevo Baxter Familia novela sobre un director de escuela secundaria amada que inicia un estudio de la Biblia para mejorar la vida de sus estudiantes con dificultades, sólo para convertirse en el foco nacional de una demanda polémica. El director de Hamilton High, Wendell Quinn, está cansado de la violencia, el abuso de drogas, los embarazos entre adolescentes y las bajas expectativas en su escuela de Indianápolis. Un padre soltero de cuatro hijos, Quinn es cristiano y un hombre de familia. Él quiere ver cambios en su comunidad, por lo que comienza un programa de oración y estudio bíblico voluntario después de la escuela. Sabe que está arriesgando su trabajo al dirigir el programa, pero la alta participación en cada reunión lo alienta. Un año después, la violencia y la actividad de pandillas disminuyeron, los resultados de las pruebas aumentaron y el uso de drogas y el embarazo adolescente se desplomaron. El programa funciona claramente, hasta que uno de los padres llama a la prensa. Ahora Quinn enfrenta una demanda que podría arruinar todo",
      "isbn": "1451687621",
      "tipoTapa": "tapa dura",
      "fechaPublicacion": "7 de noviembre del 2017",
      "idioma": "inglés",
      "numPaginas": 400
    },
    {
      "nombre": "La chica que vivía",
      "autor": "Christopher Greyson",
      "precio": 9.75,
      "categoria": "Romance",
      "imagen": "img/the girl who lived.jpg",
      "sinopsis": "Nadie cree su historia. La policía cree que está loca. Su terapeuta cree que es suicida. Todos los demás piensan que ella es una borracha peligrosa. Están bien, pero ¿ella vio al asesino? A medida que se acerca el aniversario de los asesinatos, Faith Winters es liberada del hospital psiquiátrico y llevada de vuelta al último lugar en la tierra que quiere ser, su ciudad natal, donde tuvieron lugar los asesinatos. Impresionada por los ecos persistentes de la culpa del sobreviviente, Faith cae en espiral en un agujero negro de alcoholismo y autodestrucción gratuita. Al no encontrar consuelo en el fondo de una botella, Faith decide rastrear al asesino de su hermana y luego descubre que ella es la que está siendo cazada.",
      "isbn": "1683993039",
      "tipoTapa": "rústica",
      "fechaPublicacion": "4 de noviembre del 2017",
      "idioma": "inglés",
      "numPaginas": 296
    },
    {
      "nombre": "Eleanor Oliphant está completamente bien",
      "autor": "Gail Honeyman",
      "precio": 18.2,
      "categoria": "Romance",
      "imagen": "img/eleanor oliphant.jpg",
      "sinopsis": "Nadie le ha dicho a Eleanor que la vida debería ser mejor que bien. Conoce a Eleanor Oliphant: Ella lucha con habilidades sociales apropiadas y tiende a decir exactamente lo que está pensando. No le falta nada en su vida cuidadosamente programada para evitar las interacciones sociales, donde los fines de semana se caracterizan por pizza congelada, vodka y conversaciones telefónicas con mamá. Pero todo cambia cuando Eleanor conoce a Raymond, el informático torpe y profundamente antihigiénico de su oficina. Cuando ella y Raymond juntos salvaron a Sammy, un anciano caballero que se había caído en la acera, los tres se convirtieron en el tipo de amigos que se rescatan unos a otros de las vidas de aislamiento que cada uno ha estado viviendo. Y es el gran corazón de Raymond el que finalmente ayudará a Eleanor a encontrar el camino para reparar su propia herida profunda.",
      "isbn": "0735220689",
      "tipoTapa": "pasta dura",
      "fechaPublicacion": "9 de mayo del 2017",
      "idioma": "inglés",
      "numPaginas": 336
    },
    {
      "nombre": "Gray: Fifty Shades of Grey",
      "autor": "EL James",
      "precio": 8.99,
      "categoria": "Romance",
      "imagen": "img/grey-eljames.jpg",
      "sinopsis": "Christian Gray ejerce control en todas las cosas; su mundo es ordenado, disciplinado y completamente vacío, hasta el día en que Anastasia Steele cae en su oficina, en una maraña de extremidades bien formadas y cabellos castaños revueltos. Él trata de olvidarla, pero en lugar de eso se ve envuelto en una tormenta de emociones que no puede comprender y no puede resistir. A diferencia de cualquier mujer que haya conocido antes, Ana, tímida y poco mundana, parece verlo a través de él, más allá del prodigio comercial y el estilo de vida del penthouse, hasta el corazón frío y herido de Christian.  ¿Estará con Ana disipando los horrores de su infancia que persiguen a Christian todas las noches? ¿O sus oscuros deseos sexuales, su compulsión por el control y el odio a sí mismo que llena su alma alejarán a esta chica y destruirán la frágil esperanza que ella le ofrece?",
      "isbn": "1101946342",
      "tipoTapa": "rústica",
      "fechaPublicacion": "18 de julio del 2015",
      "idioma": "inglés",
      "numPaginas": 576
    },
    {
      "nombre": "Origen",
      "autor": "Dan Brown",
      "precio": 13.47,
      "categoria": "Misterio",
      "imagen": "img/origen.jpg",
      "sinopsis": "Robert Langdon, profesor de simbología e iconología religiosa de Harvard, llega al ultramoderno Museo Guggenheim de Bilbao para asistir a un importante anuncio: la presentación de un descubrimiento que \"hará cambia el rostro de la ciencia para siempre \". El presentador de la noche es Edmond Kirsch, un multimillonario y futurista de cuarenta años cuyos deslumbrantes inventos de alta tecnología y audaces predicciones lo han convertido en una figura mundial reconocida. Kirsch, quien fue uno de los primeros estudiantes de Langdon en Harvard dos décadas antes, está a punto de revelar un avance asombroso. . . uno que responderá a dos de las preguntas fundamentales de la existencia humana. Cuando comienza el evento, Langdon y varios cientos de invitados se sienten cautivados por una presentación totalmente original, que Langdon se da cuenta de que será mucho más controvertida de lo que nunca imaginó. Pero la noche meticulosamente orquestada de repente estalla en caos, y el precioso descubrimiento de Kirsch se tambalea al borde de perderse para siempre. Tambaleándose y enfrentando una amenaza inminente, Langdon se ve forzado a una apuesta desesperada por escapar de Bilbao. Con él está Ambra Vidal, el elegante director del museo que trabajó con Kirsch para organizar el provocativo evento. Juntos huyen a Barcelona en una peligrosa búsqueda para encontrar una contraseña críptica que desbloqueará el secreto de Kirsch.",
      "isbn": "0385514239",
      "tipoTapa": "tapa dura",
      "fechaPublicacion": "3 de octubre del 2011",
      "idioma": "inglés",
      "numPaginas": 480
    }

]